[
    {
        "url": "index.html",
        "menu_name": "Home",
        "title": "Betrouwbaar &amp; Betrokken",
        "imgsrc": "images/ron_jeltema_nl.jpg",
        "content": "
<p><strong>Ron Jeltema</strong> is uw betrouwbare partner voor:</p>
<ul>
<li><a href=\"interim_management.html\">Interim management</a></li>
<li><a href=\"coaching.html\">Coaching</a></li>
<li><a href=\"advies.html\">Advies</a></li>
<li><a href=\"werving_en_selectie.html\">Werving en selectie</a></li>
</ul>

<a href=\"referenties.html#miriam_nienhuis\">
<blockquote>
<p class=\"center\">
Ervaren, deskundig en flexibel
</p>
</blockquote>
</a>

<p>Wilt u meer informatie of gewoon kennismaken?<br/>Bel dan <strong><a href=\"tel:+31629378039\">06-29378039</a></strong> of e-mail naar <a href=\"mailto:ronjeltema@hotmail.com?subject=Verzoek%20om%20informatie\"><strong>ronjeltema@hotmail.com</strong></a></p>
"
    },
    {
        "url": "referenties.html",
        "menu_name": "Referenties",
        "title": "Referenties",
        "imgsrc": "images/gemeente_emmen.png\" class=\"preview\" alt=\"Gemeente Emmen\" style=\"width:106px;margin-left:87px;\" />
        <br /><img style=\"width:106px;margin-left:87px;\" src=\"images/gemeente_heeze.png\" class=\"preview\" alt=\"Gemeente Heeze-Leende\" />
        <br /><img style=\"width:106px;margin-left:87px;\" src=\"images/gemeente_stein.png\" class=\"preview\" alt=\"Gemeente Stein\" />
        <br /><img style=\"width:106px;margin-left:87px;\" src=\"images/gemeente_halderberge.png\" class=\"preview\" alt=\"Gemeente Halderberge\" />
        <br /><img style=\"width:106px;margin-left:87px;\" src=\"images/gemeente_hollands_kroon.png\" class=\"preview\" alt=\"Gemeente Hollands Kroon\" />
        <br /><img style=\"width:106px;margin-left:87px;\" src=\"images/gemeente_landsmeer.png\" class=\"preview\" alt=\"Gemeente Landsmeer\" />
        <br /><img style=\"width:106px;margin-left:87px;\" src=\"images/gemeente_ridderkerk.png\" class=\"preview\" alt=\"Gemeente Ridderkerk\" />
        <br /><img style=\"width:106px;margin-left:87px;\" src=\"images/gemeente_vlaardingen.png\" class=\"preview\" alt=\"Gemeente Vlaardingen\" />
        <br /><img style=\"width:106px;margin-left:87px;\" src=\"images/gemeente_vught.png\" class=\"preview\" alt=\"Gemeente Vught\" />
        <br /><img style=\"width:106px;margin-left:87px;\" src=\"images/gemeente_waalre.png",
        "content": "

<blockquote><a name=\"otwin_van_dijk\" ></a>
<p>Ron Jeltema is driekwart jaar interim-gemeentesecretaris geweest bij de
gemeente Oude IJsselstreek. Dat heeft hij geweldig gedaan. Met Ron krijg je een
ervaren manager in huis. In complexe situaties zorgt hij voor stabiliteit. Hij zorgt er
met zijn scherpe analyse voor dat stevige knopen worden doorgehakt.
Zijn bulderende lach zorgt er echter ook voor dat de sfeer ontspannen blijft. Belangrijk
om mensen mee te krijgen. Kortom, een deskundige man, een authentieke leider en een prettig mens.
</p>
<br/>
<cite>&ndash; Otwin van Dijk<br/>burgemeester Oude IJsselstreek</cite>
</blockquote>

<blockquote><a name=\"willem_hoeffnagel\" ></a>
<p>Begin 2016 was er in de gemeente Oude IJsselstreek een machtsvacuum ontstaan
als gevolg van het vertrek van de voorgaande gemeentesecretaris. Collegeleden
intervenieerden rechtstreeks in de organisatie. De relatie tussen de ambtelijke top
en het college was sterk verslechterd. En toen kwam Ron. Eigenlijk in vrij korte tijd
heeft hij duidelijkheid geschapen over een ieders rol, en waar nodig even een
afbakening geplaatst. &#39; Hier ga ik over&#39;. Dat was buitengewoon nuttig en belangrijk.
Door zijn persoonlijkheid en stijl lukte dit. Vervolgens heeft hij de rest van het jaar
leiding gegeven, lekker direct, en waar nodig een bijdrage geleverd aan
organisatieontwikkeling en teambuilding. Al met al was ik heel blij met Ron!</p>
<br/>
<cite>&ndash; Willem Hoeffnagel<br/>programmamanager</cite>
</blockquote>

<blockquote><a name=\"marc_putmans\" ></a>
<p>Ik heb het genoegen gehad met Ron te mogen samenwerken binnen het
managementteam van de gemeente Stein. Als Ron binnenkomt, dan komt er ook
echt iemand binnen.... Ron straalt autoriteit en vertrouwen uit. De autoriteit komt
voort uit zijn natuurlijke uitstraling, gedegen vakkennis en ruime ervaring als
directeur. Vertrouwen is een kwestie van &quot;je krijgt wat je geeft&quot;. Z&#39;n gedrevenheid
en resultaatgerichtheid maken hem tot een daadkrachtige interim
gemeentesecretaris.</p>
<br/>
<cite>&ndash; Marc Putmans<br/>interim manager</cite>
</blockquote>

<blockquote><a name=\"Harry de Visch Eybergen,\" ></a>
<p>Ron was de juiste man, op de juiste plek, op het juiste moment. Met zijn ervaring
en overzicht doorziet hij uitstekend de organisatie, het bestuur, de problematiek en
de oplossingsrichtingen. Met zijn rustige optreden, zijn vermogen om mensen te
binden, zijn natuurlijk gezag en zijn integriteit, weet hij rust en vertrouwen te
brengen. Hij is iemand met een groot hart voor de publieke zaak.</p>
<br/>
<cite>&ndash; Harry de Visch Eybergen<br/>gemeente Vught</cite>
</blockquote>

<blockquote><a name=\"peter_tange\" ></a>
<p>Ron Jeltema (gemeentesecretaris a.i.) is een grote steun voor mij geweest in mijn interim periode als burgemeester van Landsmeer (oktober 2012 tot januari 2013).
Hij weet ambtenaren maar ook bestuurders te inspireren.
Stelt kritische vragen die ons helpen om betere besluiten te nemen.
Ron heeft een sterk strategisch inzicht.
Werken met Ron is &quot;werken in vertrouwen&quot;. Hij is een open persoonlijkheid die zeker ook z'n verantwoordelijkheid neemt als het niet goed gaat.
Ik kijk met veel plezier terug op onze samenwerking en ik hoop Ron in en buiten het werk nog vaak te ontmoeten.
</p>
<br/>
<cite>&ndash; Peter Tange<br/>burgemeester Wormerland</cite>
</blockquote>

<blockquote><a name=\"miriam_nienhuis\"></a>
<p>Ron Jeltema heeft de heidagen van college en directie van Ridderkerk uitstekend begeleid. We hebben Ron ervaren als een deskundige, ontspannen en flexibele begeleider met het vermogen een groep goed aan te voelen, een open sfeer te cre&euml;ren, ruimte te geven en te zorgen dat er daadwerkelijk resultaat wordt geboekt
</p>
<br/>
<cite>&ndash; Miriam Nienhuis<br/>gemeentesecretaris Ridderkerk</cite>
</blockquote>

<blockquote><a name=\"franke_doting\" ></a>
<p>Als wethouder heb ik goed en plezierig samengewerkt met Ron Jeltema in de periode dat hij als interim gemeentesecretaris werkzaam was voor de gemeente Landsmeer. Ron Jeltema is een open persoon, die nauwgezet en hard werkt en bovendien hart voor de zaak heeft. Ik kan elk college van b&w van harte aanbevelen om Ron Jeltema in te schakelen voor een interim klus.
</p>
<br/>
<cite>&ndash; Franke Doting<br/>wethouder Landsmeer</cite>
</blockquote>

<blockquote><a name=\"paul_verhoeven\" ></a>
<p>Ron Jeltema heeft vanaf juli 2011 de functie van interim gemeentesecretaris voor ons ingevuld. Gedurende die tijd heeft hij buitengewoon goed gefunctioneerd. In de rol van gemeentesecretaris was hij een meerwaarde voor ons college van burgemeester en wethouders. Daarnaast heeft hij op een verfrissende manier leiding gegeven aan ons Management Team. Binnen het college vervulde hij een positief kritische rol naar de burgemeester en de wethouders. Hij werd gezien als een vertrouwenspersoon waar de collegeleden, in collectiviteit of individueel graag mee sparden.
</p>
<br/>
<cite>&ndash; Paul Verhoeven<br/>burgemeester Heeze-Leende</cite>
</blockquote>

<blockquote><a name=\"jeanine_vugteveen\" ></a>
<p>Ron is ruim een jaar mijn direct leidinggevende geweest bij de gemeente Emmen. Hij in de functie van directeur Publiek, ik in de functie van afdelingshoofd Maatschappelijke Zaken en Zorg. Ik heb Ron ervaren als een makkelijk benaderbare, resultaatgerichte, integere, empatische en warme persoonlijkheid. Hij is erg ervaren en weet hoe heter in gemeenten aan toe gaat. Hij maakt zich materie, processen en 'relaties en verbindingen' binnen een organisatie snel eigen, waardoor hij snel effectief is. Ron geeft vertrouwen en ruimte, maar is ook direct in zijn feedback. Hij is een strateeg, heeft een uitstekende bestuurlijk/politieke antenne en communiceert goed en gemakkelijk. Kortom: een krachtige persoonlijkheid, hij heeft en geeft drive, heeft humor en is een fijn mens!
</p>
<br/>
<cite>&ndash; Jeanine Vugteveen<br/>afdelingshoofd Emmen</cite>
</blockquote>

<blockquote><a name=\"wim_van_twuijver\" ></a>
<p>Ron is door de gemeente Anna Paulowna gevraagd zijn inbreng te leveren in het fusieproces om te komen tot de gemeente Hollands Kroon. Ron en ik hebben 4 maanden zeer intensief samengewerkt. Ron heeft na een stroeve periode in het project gezorgd voor een nieuwe dynamiek. Zijn inbreng was professioneel, resultaatgericht en creatief. Ron heeft een rustige managementstijl, visie en is sterk op de hoofdlijnen en de details. Ron zijn inbreng is een meerwaarde in het proces geweest. Voor projecten en management opdrachten een meerwaarde voor elke organisatie.
</p>
<br/>
<cite>&ndash; Wim van Twuijver<br/>gemeentesecretaris Hollands Kroon</cite>
</blockquote>
    "
    },
    {
        "url": "interim_management.html",
        "menu_name": "Interim Management",
        "title": "Interim Management",
        "imgsrc": "images/interim_opdrachten.jpg",
        "content": "<p>Een goede interim manager maakt snel een analyse en stelt goede, structurele
oplossingen voor. Dat doet hij vanuit een onafhankelijke positie, oprecht en overtuigend.
Hij realiseert een effici&#xEB;nte bedrijfsvoering, maar heeft ook oog voor de mens in de
organisatie. Een jaar na einde opdracht is hij vanuit zijn betrokkenheid nog steeds
ge&#xEF;nteresseerd in het wel/wee van zijn opdrachtgever!</p>
<a href=\"referenties.html#paul_verhoeven\">
<blockquote>
<p class=\"center\">
Ron was een meerwaarde voor ons college
</p>
</blockquote>
</a>
<p>Voor het inzetten van veranderingsprocessen, voor het brengen van orde in een
crisissituatie of voor het overbruggen van een vacatureperiode:
Jeltema Management levert u ervaren en deskundige interim-managers.</p>

<h3>Profiel Ron Jeltema</h3>

<p>Ron Jeltema werkt al
meer dan 25 jaar als gemeentesecretaris of directeur in
gemeenten van verschillende soort en omvang (10.000 - 110.000 inwoners) en beschikt
over veel ervaring op het gebied van organisatie- en cultuurverandering.
Hij weet goed om te gaan met het samenspel van bestuur en organisatie en kan daarin
succesvol verbindingen leggen. Tevens is hij een goede adviseur en sparringpartner voor
het gemeentebestuur.</p>

<p>Hij heeft de afgelopen jaren diverse interim opdrachten vervuld. Hierbij vervulde hij vaak
de functie van gemeentesecretaris / directeur en adviseerde tevens over de structuur en
ontwikkeling van de organisatie, de samenwerking van bestuur en management en de
versterking van de integrale advisering en samenwerking.</p>

<p>Hij is een ervaren senior manager die op een natuurlijke manier leiding geeft. Hij is
communicatief sterk, betrouwbaar en toegankelijk en heeft een oprechte belangstelling
voor mensen. Hij heeft het vermogen om probleemsituaties snel te analyseren en is
besluitvaardig bij het vinden van oplossingen.</p>
                    "
    },
    {
        "url": "coaching.html",
        "menu_name": "Coaching",
        "title": "Coaching",
        "imgsrc": "images/Jeltema_Management_Dalto_Kampioen.jpg\" class=\"preview\" alt=\"Ron Jeltema van Jeltema Management sponsort Dalto 4 Korfbal Kampioenen\" />
        <br /><img style=\"width: 280px;\" src=\"images/coaching.jpg\" class=\"preview\" alt=\"Ron Jeltema coacht een team\" />
        <br /><img style=\"width: 280px;\" src=\"images/jeltema_management_sponsor_dalto_4_korfbal.jpg",
        "content": "<h3>Personal Coach</h3>
<p>Coaching is een prima middel om je professioneel te laten spiegelen en je te helpen bij
je persoonlijke ontwikkeling. Van de coach kun je verwachten dat hij je adviseert en
ondersteunt. Hij treedt op als sparring partner &#xe9;n vervult een rol als praatpaal en als
klankbord. De coach is ook trainer die je leert verschillende vaardigheden te hanteren.</p>

<a href=\"referenties.html#jeanine_vugteveen\">
<blockquote>
<p class=\"center\">
Krachtige persoonlijkheid met veel humor
</p>
</blockquote>
</a>

<p>U krijgt van mij advies, ondersteuning &#xe9;n reflectie. U heeft hier direct baat bij
in uw werksituatie en de coaching draagt bij aan uw persoonlijke ontwikkeling. Ik ken
de werkpraktijk vanuit mijn eigen ervaring erg goed en dat helpt bij het inleven in uw
situatie.</p>

<h3>Teamcoach</h3>
<p>Het werken met een team is pas succesvol als de leden elkaar kennen, vertrouwen en
aanvullen. Als er een gezamenlijk doel is en de leden elkaar succes en ontwikkeling
gunnen. Een team van B&amp;W werkt anders dan een Managementteam en dat vereist dus
ook maatwerk bij teamcoaching.</p>

<p>Het trainen en coachen van teams vind ik belangrijk in de ontwikkeling van een
organisatie. Een coachingstraject geeft meer inzicht en vertrouwen in elkaar.
Wat zijn onze drijfveren en wat zijn de sterke- en ontwikkelpunten? Hoe kunnen wij als
team beter functioneren en onze doelen bereiken?
Samen nemen wij afstand van de dagelijkse hectiek en bouwen wij aan een stevig
fundament voor een hecht team.</p>

                    <p>
                    Bel of e-mail vrijblijvend naar <strong><a href=\"tel:+31629378039\">06-29378039</a></strong> of
                    <a href=\"mailto:ronjeltema@hotmail.com?subject=Verzoek%20om%20informatie\"><strong>ronjeltema@hotmail.com</strong></a>
                    </p>"
    },
    {
        "url": "advies.html",
        "menu_name": "Advies",
        "title": "Advies",
        "imgsrc": "images/advies.jpg",
        "content": "<p>Met ruim 30 jaar ervaring in gemeenten, waarvan 20 jaar als gemeentesecretaris, kan ik u helpen
        bij de aanpak van strategische zaken en de ontwikkeling van uw organisatie. Ik werk met een klein netwerk van
        ervaren collega's, professionals op hun vakgebied. Samen garanderen wij u een integrale aanpak;
        inhoudelijk sterk, op uw maat gesneden en financieel prima onderbouwd.</p>

        <a href=\"referenties.html#jeanine_vugteveen\">
        <blockquote>
        <p class=\"center\">
        Gemakkelijk benaderbaar, integer en empathisch</p>
        </blockquote>
        </a>

        <p>
        Bel of e-mail vrijblijvend naar <strong><a href=\"tel:+31629378039\">06-29378039</a></strong> of
        <a href=\"mailto:ronjeltema@hotmail.com?subject=Verzoek%20om%20informatie\"><strong>ronjeltema@hotmail.com</strong></a>
        </p>"
    },
    {
        "url": "werving_en_selectie.html",
        "menu_name": "Werving en Selectie",
        "title": "Werving en Selectie",
        "imgsrc": "images/werving.jpg",
        "content": "<p>
                    Het vinden van goede leidinggevenden in uw organisatie wordt een steeds groter probleem op de alsmaar
                    krimpende arbeidsmarkt. Daarom is het inschakelen van een externe deskundige een goed hulpmiddel om de
                    vacante plek in uw organisatie op te vullen.
                    </p>
                    <a href=\"referenties.html#peter_tange\">
                    <blockquote>
                    <p class=\"center\">
                    Werken met Ron is werken in vertrouwen
                    </p>
                    </blockquote>
                    </a>
                    <p>
                    <strong>Ron Jeltema</strong> heeft ruim 20 jaar
                    managementervaring bij gemeenten en heeft in veel van zijn functies te maken gehad met werving en selectie.
                    Als gemeentesecretaris (16 jaar) was hij vaak verantwoordelijk voor de werving en selectie van directeuren
                    en afdelingshoofden.
                    </p>
                    <p>
                    Ook nam hij vaak deel aan de werving van burgemeesters door zijn
                    secretarisschap van een vertrouwenscommissie. Door zijn jarenlange ervaring heeft hij een scherpe blik
                    voor de juiste kandidaat. Verder beschikt hij over een bestand en netwerk van potenti&euml;le leidinggevenden,
                    o.a. voor de functie van gemeentesecretaris.
                    </p>
                    <p>
                    Hoe gaat het in zijn werk?
                    </p>
                    <p>
                    Samen met de gemeente wordt een kort profiel opgesteld. Geen pagina&rsquo;s lang epistel dat een
                    schaap met vijf poten moet opleveren, maar een kort en duidelijk profiel van functie en de daarbij
                    gezochte persoon. Vervolgens wordt de werving gestart, waarbij het netwerk van Jeltema Management
                    wordt ingezet. Tevens kan de werving uiteraard worden aangevuld met internet of advertentie.
                    </p>
                    <p>
                    Van de kandidaten die wij voordragen kunt u erop rekenen dat zij aan het profiel voldoen.
                    </p>
                    <p>
                    Bij de selectie wordt een onafhankelijke adviserende rol gespeeld; het gaat tenslotte om de match tussen u en de te kiezen kandidaat.
                    </p>
                    <p>
                    Wij hanteren geen hoge tarieven (zoals b.v. percentages van jaarsalarissen), maar een redelijk tarief op
                    basis van gemaakte uren. Daar worden vooraf afspraken over gemaakt.
                    </p>
                    <p>
                    Mocht de opdracht onverhoopt niet slagen dan wordt alleen een vast basisbedrag in rekening gebracht.
                    </p>
                    <p>
                    Bel of e-mail vrijblijvend naar <strong><a href=\"tel:+31629378039\">06-29378039</a></strong> of
                    <a href=\"mailto:ronjeltema@hotmail.com?subject=Verzoek%20om%20informatie\"><strong>ronjeltema@hotmail.com</strong></a>
                    </p>"
    },
    {
        "url": "opdrachten.html",
        "menu_name": "Opdrachten",
        "title": "Opdrachten",
        "imgsrc": "images/opdrachten.jpg",
        "content": "
                    <p>Hieronder volgt een greep uit reeds uitgevoerde opdrachten.</p>
                    <h3>Interim Management</h3>

                    <p><strong>Interim gemeentesecretaris Urk (2019-2020)</strong></p>
                    <p><strong>Interim gemeentesecretaris Zutphen (2018-2019)</strong></p>
                    <p><strong>Interim gemeentesecretaris Lansingerland (2018)</strong></p>
                    <p><strong>Interim gemeentesecretaris Heemskerk (2017)</strong></p>
                    <p><strong>Interim gemeentesecretaris Oude IJsselstreek april 2016 - januari 2017</strong></p>
                    <p>Resultaten:</p>
                    <ul>
                    <li>crisisbeheersing ambtelijke top</li>
                    <li>versterking centrale aansturing directie</li>
                    <li>herstel samenwerking en vertrouwen college en management</li>
                    <li>versterking bedrijfsvoering</li>
                    <li>doorontwikkeling organisatie</li>
                    </ul>

                    <p><strong>Interim gemeentesecretaris/algemeen directeur Heeze-Leende oktober 2014 - april 2016</strong></p>
                    <p><strong>Waarnemend directeur A2 organisatie mei 20-16 - januari 2016</strong></p>
                    <p>Resultaten:</p>
                    <ul>
                    <li>optimaliseren interne verhoudingen college, MT en OR</li>
                    <li>begeleiding verbetertraject raad en college</li>
                    <li>ontwikkelen visie op toekomst organisatie</li>
                    <li>uitbreiding realiseren van de regionale samenwerking (nieuwe GR)</li>
                    </ul>

                    <p><strong>Interim gemeentesecretaris / algemeen directeur gemeente Stein april 2014 - oktober 2014</strong></p>
                    <p>Resultaten:</p>
                    <ul>
                    <li>begeleiding extern onderzoek naar organisatiecultuur (Berenschot)</li>
                    <li>herstel werkverhoudingen college - MT - OR</li>
                    <li>revitalisering managementteam</li>
                    <li>doorstart organisatieontwikkeling</li>
                    <li>basis leggen voor transitieproces gemeenteraad - college - ambtelijke organisatie</li>
                    </ul>

                    <p><strong>Interim gemeentesecretaris / algemeen directeur gemeente Vught augustus 2013 - april 2014</strong></p>
                    <p>Resultaten:</p>
                    <ul>
                    <li>verbeteren bestuurlijke sturing en verbinding met ambtelijke organisatie</li>
                    <li>kwaliteitsverbetering bestuursadvisering</li>
                    <li>coaching en ontwikkeling managementteam</li>
                    <li>doorstart organisatieontwikkeling</li>
                    <li>inbreng in regionale samenwerking</li>
                    </ul>

                    <p><strong>Interim gemeentesecretaris / algemeen directeur gemeente Landsmeer augustus 2012 - juli 2013</strong></p>
                    <p>Resultaten:</p>
                    <ul>
                    <li>managen van de bestuurscrisis</li>
                    <li>organisatieonderzoek in kader van toekomst gemeente</li>
                    <li>ontwikkeling besturingsfilosofie</li>
                    <li>coaching leden college van b&w</li>
                    </ul>

                    <p><strong>Interim gemeentesecretaris gemeente Heeze-Leende (15.000 inwoners) juni 2011 - juli 2012</strong></p>
                    <p>Resultaten:</p>
                    <ul>
                    <li>aanpassing directiestructuur (eenhoofdige directie)</li>
                    <li>advies organisatieontwikkeling</li>
                    <li>verbeteren bedrijfsvoering en planning &amp; control</li>
                    <li>realisering bezuinigingen (o.a. 10% reductie personeelsformatie)</li>
                    </ul>

                    <p><strong>Interim adj. gemeentesecretaris gemeente Anna Paulowna (14.000 inwoners) maart 2011 - augustus 2011</strong></p>
                    <p>Resultaten:</p>
                    <ul>
                    <li>nieuwe dynamiek in fusieproces gemeente Hollands Kroon</li>
                    <li>verbinding/samenwerking van gemeentelijke organisatie en projectorganisatie</li>
                    <li>leidinggeven aan projectonderdeel nieuwe tijdelijke huisvesting</li>
                    <li>interne co&#xF6;rdinatie fusiezaken</li>
                    </ul>

                    <p><strong>Interim directeur dienst Publiek gemeente Emmen<br />
                    (110.000 inwoners) maart 2009 &ndash; mei 2010 </strong>
                    </p>
                    <p>
                    Resultaten:
                    </p>
                    <ul>
                    <li>verbetering relatie en samenwerking van de dienst met het concern</li>
                    <li>optimaliseren bedrijfsvoering (beheersing budgetten)</li>
                    <li>organisatieonderzoek en advies over kwaliteit en toekomstige structuur dienst Publiek</li>
                    <li>opbouw MT en coaching afdelingshoofden</li>
                    </ul>

                    <p><strong>Interim gemeentesecretaris / directeur gemeente Halderberge<br />
                    (30.000 inwoners) juli 2008 &ndash; december 2008 </strong>
                    </p>
                    <p>
                    Resultaten:
                    </p>
                    <ul>
                    <li>oplossing managementproblematiek afdeling Ruimtelijke Zaken</li>
                    <li>verbetering relatie bestuur-management</li>
                    <li>afronding project organisatieontwikkeling</li>
                    <li>quick scan onderzoek naar bestuurlijk &ndash; ambtelijke verhoudingen</li>
                    </ul>

                    <p><strong>Interim gemeentesecretaris / algemeen directeur gemeente Vlaardingen<br />
                    (73.000 inwoners) februari 2008 &ndash; juli 2008 </strong></p>
                    <p>
                    Resultaten:
                    </p>
                    <ul>
                    <li>terugbrengen stabiliteit binnen directie</li>
                    <li>verbetering integrale advisering aan bestuur</li>
                    <li>advisering inzake werving en selectie nieuwe gemeentesecretaris</li>
                    <li>doorstart organisatieontwikkeling (directiemodel)</li>
                    </ul>

                    <p><strong>Interim gemeentesecretaris/directeur gemeente Waalre<br />
                    (18.000 inwoners) september 2007 &ndash; februari 2008 </strong></p>
                    <p>
                    Resultaten:
                    </p>
                    <ul>
                    <li>opbouw nieuw MT en doorontwikkeling organisatie</li>
                    <li>projectleider regionale samenwerking vier gemeenten</li>
                    <li>advisering verbetering bestuurlijk ambtelijke samenwerking</li>
                    <li>werving en selectie nieuwe gemeentesecretaris</li>
                    </ul>

                    <h3>Advies en Coaching<a name=\"coaching\" /></h3>
                    <ul>
                    <li>Quick scan organisatie onderzoek gemeente Scherpenzeel (mei 2012) (analyse en advies inzake organisatieontwikkeling en dienstverlening)</li>
                    <li>Teambegeleiding college van b&amp;w gemeente Heeze-Leende (2012)</li>
                    <li>Teamcoaching college van b&amp;w gemeente Ridderkerk (2011-2012)</li>

<li>Teamcoaching college van b&amp;w en MT gemeente Scherpenzeel
(2010-2011)</li>

<li>Teamcoaching college van b&amp;w gemeente Ridderkerk (2011)</li>

<li>Strategisch advies gemeente Stichtse Vecht (2011)<br/>
(integraal beheer en onderhoud openbare ruimte)</li>

<li>Projectmanagement bezuinigingen gemeente Pijnacker-Nootdorp (2010)</li>

<li>Organisatieadvies Vereniging Gemeentesecretarissen (2010)<br/>
(kwaliteit en omvang bureau VGS)</li>

<li>Organisatieadvies gemeente Maarssen (voorjaar 2009)<br />
(kwaliteit bestuursadvisering en organisatie afdeling Samenleving)</li>

<li>Diverse mediation- en personal coachingstrajecten (2009-2011)</li>
</ul>
                    <h3>Werving en Selectie</h3>
                    <ul>
                    <li>Gemeentesecretaris Waalre</li>
                    <li>Gemeentesecretaris Woudrichem</li>
                    <li>Gemeentesecretaris Hilvarenbeek</li>
                    <li>Afdelingsmanager en co&ouml;rdinatoren gemeente Halderberge</li>
                    </ul>
                    "
    },
    {
        "url": "cv.html",
        "menu_name": "CV",
        "title": "Curriculum Vitae ",
        "imgsrc": "images/ron_jeltema_nl.jpg",
        "content": "<p>
                    Ron Jeltema werd in 1954 geboren in Rotterdam. Na zijn middelbare schoolopleiding
                    volgde hij een HBO opleiding tot leraar geschiedenis en geografie. Nadat hij eind jaren
                    70 in dienst trad bij de gemeentelijke overheid studeerde bij de Bestuursacademie (BA en HBA).
                    Hij volgde diverse managementtrainingen en cursussen en in 2004 de postacademische
                    leergang Lokaal Leiderschap aan het SIOO.
                    </p>
                    <p>
                    Op jonge leeftijd werd hij gemeentesecretaris in de gemeente Harmelen (1990).
                    </p>
                    <p>
                    Daarna volgde een lange carri&egrave;re als gemeentesecretaris in verschillende gemeenten
                    (Harmelen, Leersum, Rhenen). Van 2002-2007 was hij gemeentesecretaris / algemeen directeur
                    in de gemeente Wageningen. Hier gaf hij leiding aan een omvangrijke herstructurering
                    van de ambtelijke organisatie, leidde een tweetal forse bezuinigingsoperaties en
                    slaagde erin - met vijf burgemeester in vier jaar tijd - de bestuurlijke stabiliteit
                    in deze gemeente vast te houden.
                    </p>
                    <p>
                    Bijzonder actief was Ron in de VGS (Vereniging van Gemeentesecretarissen). Zo was
                    hij kringvoorzitter in Utrecht-Oost, lid van de commissie Communicatie, voorzitter
                    van de commissie Bestuurlijke Ontwikkeling en Vice-voorzitter van het dagelijks bestuur.
                    Maar ook in het maatschappelijk leven bekleedde hij tal van nevenfuncties, zoals voorzitter
                    van een sportvereniging, vice-voorzitter Sportraad, coach van een Jongerenraad,
                    bestuurslid van een regionale scholengemeenschap, bestuurslid van de VVV en voorzitter
                    van een lokale afdeling van een politieke partij.
                    </p>
                    <p>
                    In 2007 maakte hij de switch naar het organisatieadviesbureau KplusV waar hij actief
                    was als senioradviseur en interim-manager. In januari 2008 volgde de oprichting van
                    het eigen organisatieadviesbureau Jeltema Management. Vanuit dit bureau is Ron actief als
                    interim-manager, adviseur en coach. Tevens zet hij zijn uitgebreide netwerk in voor search opdrachten.
                    </p>"
    }

]
